const newsData = [
    {
        id: 1,
        title: 'ЕВРАЗ направит около 1 миллиарда рублей на развитие инженерного образования будущего',
        date: '04.12.2024',
        description: `ЕВРАЗ-ЗСМК — один из крупнейших металлургических заводов России. 
        Предприятие с мировым именем, выпускающее продукцию высочайшего качества для ключевых отраслей промышленности. 
        Достижения завода включают внедрение инновационных технологий, устойчивое развитие и признание на международном уровне. 
        ЕВРАЗ-ЗСМК — один из крупнейших металлургических заводов России. 
        Предприятие с мировым именем, выпускающее продукцию высочайшего качества для ключевых отраслей промышленности. 
        Достижения завода включают внедрение инновационных технологий, устойчивое развитие и признание на международном уровне.
        ЕВРАЗ-ЗСМК — один из крупнейших металлургических заводов России. 
        Предприятие с мировым именем, выпускающее продукцию высочайшего качества для ключевых отраслей промышленности. 
        Достижения завода включают внедрение инновационных технологий, устойчивое развитие и признание на международном уровне.`,
    },
    {
        id: 2,
        title: 'ЕВРАЗ – лидер корпоративной благотворительности',
        date: '29.11.2024',
        description: `ЕВРАЗ-ЗСМК — один из крупнейших металлургических заводов России. 
        Предприятие с мировым именем, выпускающее продукцию высочайшего качества для ключевых отраслей промышленности. 
        Достижения завода включают внедрение инновационных технологий, устойчивое развитие и признание на международном уровне. 
        ЕВРАЗ-ЗСМК — один из крупнейших металлургических заводов России. 
        Предприятие с мировым именем, выпускающее продукцию высочайшего качества для ключевых отраслей промышленности. 
        Достижения завода включают внедрение инновационных технологий, устойчивое развитие и признание на международном уровне.
        ЕВРАЗ-ЗСМК — один из крупнейших металлургических заводов России. 
        Предприятие с мировым именем, выпускающее продукцию высочайшего качества для ключевых отраслей промышленности. 
        Достижения завода включают внедрение инновационных технологий, устойчивое развитие и признание на международном уровне.`,
    },
    {
        id: 3,
        title: 'ЕВРАЗ увеличит финансирование основных социальных программ в 2025 году',
        date: '21.11.2024',
        description: `ЕВРАЗ-ЗСМК — один из крупнейших металлургических заводов России. 
        Предприятие с мировым именем, выпускающее продукцию высочайшего качества для ключевых отраслей промышленности. 
        Достижения завода включают внедрение инновационных технологий, устойчивое развитие и признание на международном уровне.`,
    },
];

export default newsData;
